[
  "any-block",
  "obsidian42-brat",
  "EagleBridge",
  "homepage",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "remotely-save",
  "obsidian-kanban",
  "obsidian-link-embed",
  "obsidian-auto-link-title",
  "form-flow",
  "dataview",
  "obsidian-admonition",
  "obsidian-columns",
  "obsidian-meta-bind-plugin",
  "obsidian-read-it-later",
  "components"
]